const productsEng = {
  main: '베트남 파트너사 커뮤니티',
  sub: '베트남 한인 비즈니스 발전을 위한 다양한 서비스를 제공합니다.',
  contents: [
    {
      title: 'CSPI VIETNAM CEO 평생 회원 자격',
      details: `CSPI VIETNAM 회원가입은 평생 무료입니다. 조직의 리더 곧, CEO에게 필요한 경영, 전략, 조직관리 등 최신 경향을 안내하고 스타트업메이트 CEO에게 영감과 창의적인 아이디어를 만들 수 있도록 지원합니다.`,
    },
    {
      title: 'CEO 오프라인 모임 참석(월 2회)',
      details:
        'CSPI 업메이트 CEO 회원들만의 오프라인 모임을 월 2회 진행합니다. 온라인에서 부족한 상호작용을 위해 오프라인 모임을 만들고 해당 오프라인 모임에서 다야한 업종의 CEO들과 고민을 나누는 자리가 됩니다.',
    },
    {
      title: '조직관리를 위한 오프라인 멘토링',
      details:
        'CSPI VIETNAM에서는 오프라인 멘토링을 정기적으로 개최합니다. CSPI CEO 회원이면 누구나 참석 가능합니다. 오프라인 멘토링에서는 명사를 초빙하여 경영혁신과 조직관리 그리고 최신 경영 트랜드에 대한 강연을 진행합니다.',
    },
  ],
};

export default productsEng;
