export const subjectEng = {
  main: '서비스 이용이 궁금하신가요?',
  sub: '스타트업메이트가 도와드리겠습니다.',
};
export const fnqEng = [
  {
    no: 'fnq1',
    title: '스타트업 메이트 회원가입이 필수인가요?',
    details: `네. 회원가입은 필수입니다. 스타트업 메이트 회원가입은 만 20세 이상 누구나 가입하실 수 있으며, 스타트업 메이트 앱 서비스를 이용하시기 위해서 회원가입은 필수입니다.
    스타트업 메이트 회원가입은 앱을 통해서 가입하실 수 있습니다. 가입 절차는 아래와 같습니다.
    ① 약관동의(서비스이용약관, 개인정보 취급방침)
    ② 기본정보 입력(아이디, 이름, 비밀번호, 이메일, 휴대전화, 사업자 주소)`,
  },
  {
    no: 'fnq2',
    title: '회원가입 시 주민등록번호가 포함되나요?',
    details: `스타트업 메이트 회원가입 시 주민등록번호는 입력받지 않습니다.
   회원가입을 위한 최소한의 정보만으로 회원가입이 완료됩니다.
   입력된 회원 정보는 스타트업 메이트 보안 시스템을 통해 안전하게 보호되며 법령에서 정하는 바에 최소한의 기간 동안 보관 후 모두 삭제되며, 고객 정보 보호에 최선을 다하고 있습니다.`,
  },
  {
    no: 'fnq3',
    title: '개인정보 관리를 어떻게 하시나요?',
    details: `스타트업 메이트는 서비스 제공을 위해 회원의 개인정보를 최소화 하여 수집하며, 수집된 정보는 ＇개인정보 취급방침＇에 따라 엄격히 관리됩니다. 스타트업 메이트는 고객님의 개인정보를 소중하게 생각하며 서비스를 이용하시는 고객님의 개인정보 보호를 위해 관련 법령에서 규정하고 있는 개인정보보호 규정을 철저히 준수합니다. 개인정보보호와 관련한 자세한 내용은 '개인정보 취급방침'을 참고해주시기 바랍니다.
    `,
  },
  {
    no: 'fnq4',
    title: '회원정보를 변경하고 싶은데 어떻게 하나요?',
    details: `스타트업 메이트 회원정보를 변경하기 위해서 로그인 후 [회원정보]에서 회원정보를 조회하거나 변경하실 수 있습니다.
    회원정보 변경 방법은 아래와 같습니다. (단, 아이디는 수정하실 수 없습니다.)
    
    ① [회원정보] 페이지 > 현재 사용중인 비밀번호 입력
    ② [정보수정] 버튼을 클릭합니다.`,
  },
  {
    no: 'fnq5',
    title: '회원탈퇴 후 같은 아이디로 재가입 가능한가요?',
    details: `스타트업메이트 회원 탈퇴를 원하시나요?
    동일 아이디는 스타트업 메이트 회원 정책에 따라 재가입이 일정 기간 불가합니다. 회원 탈퇴 시 기존 회원 정보를 포함한 모든 정보가 복구 불가능합니다.
    탈퇴 시 이 점을 다시 한번 고려하신 후 진행해 주세요.
    항상 최선을 다하는 스타트업메이트가 되겠습니다. 감사합니다.`,
  },
];

export const awardEng = {
  title: 'Great Apps Win Awards',
  details:
    '웹 및 모바일 개발자가 이끄는 Great apps win awards는 새로운 모바일 앱을 대중에게 주목을 받는 역할을 수행한 앱(App)에 수여됩니다.',
  button: 'view the awards',
};
