const reviewEng = {
  main: 'CEO들의 생생 리뷰',
  sub: 'startup mate ceo review',
  subTitle: 'CEO 커뮤니티 앱, 스타트업 메이트',
  contents: [
    {
      details:
        '스타트업 창업 후 조직관리에 관한 내용이 잘 만들어져 있어서 많은 도움이 됩니다. 스타트업메이트의 CEO를 위한 특별한 서비스들 너무 좋습니다. CEO로서 스타트업메이트의 기본적인 가이드만 참고해도 원하는 방향으로 조직관리할 수 있을 것 같습니다. 조직관리의 시작을 명확하게 하고, 완성도를 높일 수 있어서 좋습니다.',
      ceo: '주승윤 대표',
      position: '스타메이킹 스타트업 대표이사',
    },
    {
      details: `경영전략을 어떻게 기획해야 하는지 도무지 엄두가 나지 않았는데 스타트업메이트 앱을 통해서 그런 고민 해결이 많이 되었습니다. 안전성과 전문성이 검증된 스타트업메이트의 CEO 경영전략 서비스 추천해 드립니다. 철저한 단계별 검증을 통해 새니기 CEO에게 경영전략 실패에 대한 위험부담을 낮출 수 있을 것 같습니다. 감사합니다.`,
      ceo: '정동수 대표',
      position: '스타트업 웹 에이전시 CEO',
    },
    {
      details: `처음 시작하는 CEO라서 전략기획이 뭔지 조직관리가 뭔지 정말 막막했습니다. 컨설팅도 합리적인 비용으로 해주기 때문에 이런 부분에 대한 고민해결도 충분히 되었습니다. 스타트업메이트와 같은 CEO만을 위한 앱 서비스가 없어서 비교가 어렵겠지만 저는 정말 만족합니다. 번창하시길 기원합니다. 저도 화이팅~ 스타트업메이트도 화이팅입니다.`,
      ceo: '유태연 대표',
      position: '캐주얼 모바일 게임 개발 CEO',
    },
  ],
};
export default reviewEng;
